[
  {
    "name": "Elon Musk",
    "img": "Elon Musk.png",
    "bio": "Elon Musk is a South African-born Canadian-American businessman, inventor, and investor who has a net worth of $333 billion. Elon Musk is currently the richest person in the world. In November 2021, when his net worth briefly topped $340 billion, Elon surpassed John D. Rockefeller to become the richest person in modern history.",
    "worth": "333"
  },
  {
    "name": "Jeff Bezos",
    "img": "Jeff Bezos.png",
    "bio": "Jeff Bezos is an American philanthropist, businessman and space explorer who has a net worth of $226 billion. Jeff Bezos earned his fortune as the founder of Amazon.com. Jeff Bezos is the former CEO and current president and chairman of the board of Amazon. He first surpassed Bill Gates in terms of wealth in July 2017. He was the richest person in the world without interruption between October 2017 and January 2021.",
    "worth": "226"
  },
  {
    "name": "Larry Ellison",
    "img": "Larry Ellison.png",
    "bio": "Larry Ellison is an American billionaire entrepreneur who has a net worth of $204 billion. Larry Ellison earned his enormous fortune as the founder of software giant Oracle. He also served as CEO until September 2014. Ellison's net worth makes him one of the richest people in the world, behind other tycoons like Jeff Bezos",
    "worth": "204"
  },
  {
    "name": "Mark Zuckerberg",
    "img": "Mark Zuckerberg.png",
    "bio": "Mark Zuckerberg is an American technology entrepreneur and philanthropist who has a net worth of $200 billion. Mark Zuckerberg has spent much of the last decade as one of the richest people in the world. Out of the top 100 richest people in the world, Mark is the youngest.",
    "worth": "200"
  },
  {
    "name": "Bernard Arnault",
    "img": "Bernard Arnault.png",
    "bio": "Bernard Arnault is a French billionaire entrepreneur who has a net worth of $181 billion. Bernard Arnault earned his fortune as the chairman and chief executive of the world's largest luxury goods company, LVMH. For most of his adult life, Bernard's net worth",
    "worth": "181"
  },
  {
    "name": "Bill Gates",
    "img": "Bill Gates.png",
    "bio": "Bill Gates is an American billionaire entrepreneur, author and philanthropist who has a net worth of $156 billion. Bill Gates earned his first fortune as the co-founder and former chairman and CEO of Microsoft. Today he owns less than 1.3% of Microsoft. He has sold tens of billions of dollars worth of Microsoft shares over the years. The proceeds of his sales have funded Cascade Investment LLC, the vehicle Gates uses to invest in hundreds of other companies.",
    "worth": "156"
  },
  {
    "name": "Larry Page",
    "img": "Larry Page.png",
    "bio": "Larry Page is an American billionaire entrepreneur who has a net worth of $150 billion. Larry Page earned his fortune as the co-founder of Google, which is today known by its umbrella parent company Alphabet.",
    "worth": "150"
  },
  {
    "name": "Steve Ballmer",
    "img": "Steve Ballmer.png",
    "bio": "Steve Ballmer is an American businessman and sports team owner who has a net worth of $145 billion. The vast majority of Steve Ballmer's net worth is derived from his 333.3 million shares of Microsoft stock. That is roughly 4% of the total outstanding shares. Steve is actually the company's largest individual shareholder.",
    "worth": "145"
  },
  {
    "name": "Sergey Brin",
    "img": "Sergey Brin.png",
    "bio": "Sergey Brin is a Russian-born American computer scientist and internet entrepreneur who has a net worth of $141 billion. Sergey Brin earned his net worth as the co-founder of Google, which today is known by umbrella parent company Alphabet. He co-founded the company with Larry Page, a classmate at Standford's computer science graduate program.",
    "worth": "141"
  },
  {
    "name": "Warren Buffett",
    "img": "Warren Buffett.png",
    "bio": "Warren Buffett net worth: Warren Buffett is an American investor and philanthropist who has a net worth of $138 billion. Warren Buffett is widely considered the greatest investor of the 20th century.",
    "worth": "138"
  },
  {
    "name": "Jensen Huang",
    "img": "Jensen Huang.png",
    "bio": "Jensen Huang is a Taiwanese-American billionaire business magnate and electrical engineer who has a net worth of $120 billion. Jensen Huang earned his fortune as the co-founder and CEO",
    "worth": "120"
  },
  {
    "name": "Michael Dell",
    "img": "Michael Dell.png",
    "bio": "Michael Dell is an American business executive and technology entrepreneur who has a net worth of $112 billion. Dell dropped out of college and abandoned his unfinished medical degree to start a computer repair business that would prove to be extremely profitable. This $1,000 venture eventually grew into Dell, Inc.",
    "worth": "112"
  },
  {
    "name": "Mukesh Ambani",
    "img": "Mukesh Ambani.png",
    "bio": "Mukesh Ambani is an Indian businessman who has a net worth of $108 billion. Mukesh Ambani earned his net worth through his career at Reliance Industries, a Fortune 500 company, where he is chairman, managing director, and largest shareholder.",
    "worth": "108"
  },
  {
    "name": "Françoise Bettencourt-Meyers",
    "img": "Françoise Bettencourt-Meyers.png",
    "bio": "Françoise Bettencourt-Meyers net worth: Françoise Bettencourt-Meyers is a French author and heiress who has a net worth of $102 billion. Françoise Bettencourt-Meyers is the richest woman in the world.",
    "worth": "102"
  },
  {
    "name": "Carlos Slim Helu",
    "img": "Carlos Slim Helu.png",
    "bio": "Carlos Slim Helu is a Mexican businessman who has a net worth of $101 billion. Carlos Slim Helu is the richest person in Mexico and one of the richest people in the world.",
    "worth": "101"
  },
  {
    "name": "Gautam Adani",
    "img": "Gautam Adani.png",
    "bio": "Gautam Adani is an Indian entrepreneur who has a net worth of $101 billion. Gautam Adani is a billionaire industrialist and philanthropist from India, best known as the founder and chairman of the multinational conglomerate Adani Group.",
    "worth": "101"
  },
  {
    "name": "Amancio Ortega Gaona",
    "img": "Amancio Ortega Gaona.png",
    "bio": "Amancio Ortega net worth: Amancio Ortega Gaona is a Spanish fashion executive and entrepreneur who has a net worth of $85 billion. Amancio Ortega Gaona earned his fortune as the founder of Inditex, which is the parent company of fashion empire Zara.",
    "worth": "85"
  },
  {
    "name": "Jim Walton",
    "img": "Jim Walton.png",
    "bio": "Jim Walton is an American billionaire businessman who has a net worth of $75 billion. Jim Walton is the youngest son of Walmart founder Sam Walton. Upon Sam's death, Jim and his siblings split a roughly 40% stake in their father's company.",
    "worth": "75"
  },
  {
    "name": "Rob Walton",
    "img": "Rob Walton.png",
    "bio": "S. Robson Walton, better known as Rob Walton, is an American businessman who has a net worth of $74 billion. Rob Walton is the eldest son of the founder of Walmart, Sam Walton.",
    "worth": "74"
  },
  {
    "name": "Alice Walton",
    "img": "Alice Walton.png",
    "bio": "Alice Walton is the daughter of Walmart founder Sam Walton. Alice Walton has a net worth of $73 billion. Alice Walton is one the richest women in the world and the 20 richest people in the world.",
    "worth": "73"
  },
  {
    "name": "Michael Bloomberg",
    "img": "Michael Bloomberg.png",
    "bio": "Michael Bloomberg is an American politician and entrepreneur who has a net worth of $70 billion. Michael Bloomberg earned his fortune through his financial news and information services media company Bloomberg LP.",
    "worth": "70"
  },
  {
    "name": "Vladimir Putin",
    "img": "Vladimir Putin.png",
    "bio": "Vladimir Putin net worth: Vladimir Putin is a Russian politician who was born in the Soviet Union and has a net worth of $70 billion dollars. Vladimir Putin is currently serving",
    "worth": "70"
  },
  {
    "name": "Julia Flesher Koch",
    "img": "Julia Flesher Koch.png",
    "bio": "Julia Flesher Koch net worth: Julia Flesher Koch is an American businesswoman and philanthropist who has a net worth of $63 billion. Julia Flesher Koch inherited her fortune as the widow of billionaire tycoon David Koch.",
    "worth": "63"
  },
  {
    "name": "Charles Koch",
    "img": "Charles Koch.png",
    "bio": "Charles Koch is an American businessman who has a net worth of $60 billion. Charles Koch has been ranked as high as the fourth richest person in the world. Today he is one of the 20 richest people in the world.",
    "worth": "60"
  },
  {
    "name": "Jacqueline Mars",
    "img": "Jacqueline Mars.png",
    "bio": "Jacqueline Mars net worth: Jacqueline Mars is a billionaire heiress and philanthropist who has a net worth of $55 billion. Jacqueline Mars is the daughter of Forrest Edward Mars, Sr., and granddaughter of Frank C. Mars,",
    "worth": "55"
  },
  {
    "name": "John Mars",
    "img": "John Mars.png",
    "bio": "John Mars net worth: John Mars is a Wyoming-based businessman who has a net worth of $54 billion. The son and",
    "worth": "54"
  },
  {
    "name": "David Thomson",
    "img": "David Thomson.png",
    "bio": "David Thomson net worth: David Thomson, the 3rd Baron Thomson of Fleet, is a Canadian businessman, media magnate, art collector who has a net worth of $50 billion. David Thomson is the Chairman of the Thomson Reuters corporation and his family",
    "worth": "50"
  },
  {
    "name": "Colin Huang",
    "img": "Colin Huang.png",
    "bio": "Colin Huang is a Chinese businessman, philanthropist, and investor who has a net worth of $49 billion. Colin Huang is best known for being the founder and former CEO of Pinduoduo",
    "worth": "49"
  },
  {
    "name": "Zhong Shanshan",
    "img": "Zhong Shanshan.png",
    "bio": "Zhong Shanshan is a Chinese businessman and entrepreneur who has a net worth of $47 billion. Zhong Shanshan earned his fortune thanks to the Chinese bottled water company Nongfu Spring and the Beijing Wantai Biological Pharmacy.",
    "worth": "47"
  },
  {
    "name": "Jeff Yass",
    "img": "Jeff Yass.png",
    "bio": "Jeff Yass is a billionaire businessman who has a net worth of $46 billion. Jeff Yass earned his fortune as the co-founder of the Philadelphia-based",
    "worth": "46"
  },
  {
    "name": "Gerard Wertheimer",
    "img": "Gerard Wertheimer.png",
    "bio": "Gerard Wertheimer net worth: Gerard Wertheimer net worth: Gerard Wertheimer is a French businessman who has a net worth of $45 billion. He is best known for owning and operating The House of Chanel perfume company.",
    "worth": "45"
  },
  {
    "name": "Alain Wertheimer",
    "img": "Alain Wertheimer.png",
    "bio": "Alain Wertheimer net worth: Alain Wertheimer is a French businessman who has a net worth of $45 billion. Alain Wertheimer was born",
    "worth": "45"
  },
  {
    "name": "Zhang Yiming",
    "img": "Zhang Yiming.png",
    "bio": "Zhang Yiming net worth: Zhang Yiming is a Chinese businessman and entrepreneur who has a net worth of $44 billion. Zhang Yiming was born",
    "worth": "44"
  },
  {
    "name": "Phil Knight",
    "img": "Phil Knight.png",
    "bio": "Phil Knight is an American businessman, sports fan and philanthropist who has a net worth of $43 billion. Phil Knight earned his net worth as the founder and largest individual shareholder of Nike Inc.",
    "worth": "43"
  },
  {
    "name": "Stephen Schwarzman",
    "img": "Stephen Schwarzman.png",
    "bio": "Stephen Schwarzman is an American businessman who has a net worth of $42 billion. That net worth makes him one of the richest people in New York. Stephen earned his fortune thanks to The Blackstone Group which he co-founded.",
    "worth": "42"
  },
  {
    "name": "Changpeng Zhao",
    "img": "Changpeng Zhao.png",
    "bio": "Changpeng Zhao is a Chinese-Canadian business executive who has a net worth of $42 billion Also known in the crypto world simply as \"CZ,\" Zhao is best known for founding the world's largest cryptocurrency exchange, Binance. Changpeng also serves as the CEO of this company.",
    "worth": "42"
  },
  {
    "name": "Ken Griffin",
    "img": "Ken Griffin.png",
    "bio": "Ken Griffin is an American entrepreneur who has a net worth of $41 billion. Griffin is the CEO of Citadel, a hedge fund with over $65 billion in assets under management.",
    "worth": "41"
  },
  {
    "name": "Giovanni Ferrero",
    "img": "Giovanni Ferrero.png",
    "bio": "Giovanni Ferrero is an Italian businessman who has a net worth of $41 billion. Giovanni Ferrero was born in Farigliano, Italy in April 1964. He is best known for being part",
    "worth": "41"
  },
  {
    "name": "Klaus-Michael Kuhne",
    "img": "Klaus-Michael Kuhne.png",
    "bio": "Klaus-Michael Kuhne net worth: Klaus-Michael Kuhne has a net worth of $40 billion. In 2023 when his net worth surpassed the $30 billion net worth of German supermarket",
    "worth": "40"
  },
  {
    "name": "Len Blavatnik",
    "img": "Len Blavatnik.png",
    "bio": "Len Blavatnik net worth: Len Blavatnik is a Ukrainian-American businessman who has a net worth of $40 billion. Len Blavatnik earned his net worth through his business investments in coal, oil, real estate and more",
    "worth": "40"
  },
  {
    "name": "Francois Pinault",
    "img": "Francois Pinault.png",
    "bio": "François Pinault is a French luxury goods mogul who has a net worth of $40 billion. His net worth has grown astronomically in recent years.",
    "worth": "40"
  },
  {
    "name": "Ma Huateng",
    "img": "Ma Huateng.png",
    "bio": "Pony Ma Huateng net worth: Pony Ma Huateng is a Chinese internet entrepreneur who has a net worth of $38 billion. Ma Huateng, nicknamed \"Pony,\" is the founder, president, chief executive officer, and executive board member of Tencent Holdings, Ltd.",
    "worth": "38"
  },
  {
    "name": "MacKenzie Scott",
    "img": "MacKenzie Scott.png",
    "bio": "MacKenzie Scott, formerly known as MacKenzie Bezos, is an American novelist, philanthropist and activist who has a net worth of $36 billion. MacKenzie Scott",
    "worth": "36"
  },
  {
    "name": "Shiv Nadar",
    "img": "Shiv Nadar.png",
    "bio": "Shiv Nadar net worth: Shiv Nadar is an Indian tech tycoon who has a net worth of $35 billion. Shiv Nadar is the founder and chairman of HCL",
    "worth": "35"
  },
  {
    "name": "Vladimir Potanin",
    "img": "Vladimir Potanin.png",
    "bio": "Vladimir Potanin net worth: Vladimir Potanin is a Russian billionaire oligarch who has a net worth of $35 billion. That makes Vladimir one of the richest people in Russia.",
    "worth": "35"
  },
  {
    "name": "Tadashi Yanai",
    "img": "Tadashi Yanai.png",
    "bio": "Tadashi Yanai Net Worth: Tadashi Yanai is a Japanese entrepreneur who has a net worth of $35 billion. A businessman and CEO, Tadashi Yanai is the President and founder of the Japanese company, Fast Retailing",
    "worth": "35"
  },
  {
    "name": "Jack Ma",
    "img": "Jack Ma.png",
    "bio": "Jack Ma is a Chinese businessman and investor who has a net worth of $34 billion. He is best known as the co-founder and former executive chairman of the multinational conglomerate, Alibaba Group.",
    "worth": "34"
  },
  {
    "name": "Miriam Adelson",
    "img": "Miriam Adelson.png",
    "bio": "Miriam Adelson Net Worth: Miriam Adelson is an Israeli American physician, political donor and casino heiress who has a net worth of $34 billion.",
    "worth": "34"
  },
  {
    "name": "Lee Shau Kee",
    "img": "Lee Shau Kee.png",
    "bio": "Lee Shau Kee Net Worth: Lee Shau Kee is a real estate mogul from Hong Kong who has a net worth of $33 billion. Born in Shunde, Guangdong, China, in 1928, Lee Shau Kee is the majority owner of Henderson Land Development, a Hong Kong-based company that works in property development, management, and construction.",
    "worth": "33"
  },
  {
    "name": "Eric Schmidt",
    "img": "Eric Schmidt.png",
    "bio": "Eric Schmidt is an American businessman and philanthropist who has a net worth of $32 billion. Eric Schmidt is most notable for being the former CEO of Google. Eric was brought in to take over as CEO from company founders Larry Page and Sergey Brin in 2001.",
    "worth": "32"
  },
  {
    "name": "Dan Gilbert",
    "img": "Dan Gilbert.png",
    "bio": "Dan Gilbert is an American self-made entrepreneur who has a net worth of $32 billion dollars. Dan Gilbert earned his fortune as the founder and CEO of Quicken Loans (originally called Rock Financial). The company's name was changed after it was purchased by Intuit Inc., the company that also created QuickBooks and TurboTax.",
    "worth": "32"
  },
  {
    "name": "Li Ka-shing",
    "img": "Li Ka-shing.png",
    "bio": "Li Ka-shing is a Hong Kong-born businessman who has a net worth of $31 billion. As of this writing, Ka-shing is one of the 40 richest people on the planet.",
    "worth": "31"
  },
  {
    "name": "Eduardo Saverin",
    "img": "Eduardo Saverin.png",
    "bio": "Eduardo Saverin is a Brazilian-born internet entrepreneur who has a net worth of $30 billion. Eduardo Saverin is famous for being one of the co-founders of Facebook.",
    "worth": "30"
  },
  {
    "name": "Mark Mateschitz",
    "img": "Mark Mateschitz.png",
    "bio": "Mark Mateschitz is an Austrian billionaire who has a net worth of $30 billion. Mark Mateschitz earned his fortune as a part-owner of the energy drink company Red Bull, which his father Dietrich Mateschitz co-founded in 1984.",
    "worth": "30"
  },
  {
    "name": "Maha Vajiralongkorn",
    "img": "Maha Vajiralongkorn.png",
    "bio": "Maha Vajiralongkorn net worth: Maha Vajiralongkorn is the crown prince of Thailand and has a net worth of $30 billion. Maha Vajiralongkorn was born",
    "worth": "30"
  },
  {
    "name": "Dieter Schwarz",
    "img": "Dieter Schwarz.png",
    "bio": "Dieter Schwarz is a German entrepreneur who has a net worth of $30 billion. Dieter Schwarz inherited the Schwarz-Gruppe (Schwarz Group) from his father",
    "worth": "30"
  },
  {
    "name": "German Larrea Mota Velasco",
    "img": "German Larrea Mota Velasco.png",
    "bio": "German Larrea Mota Velasco net worth: German Larrea Mota Velasco is a Mexican businessman who has a net worth of $30 billion. German Larrea Mota Velasco",
    "worth": "30"
  },
  {
    "name": "Sultan of Brunei",
    "img": "Sultan of Brunei.png",
    "bio": "Sultan of Brunei net worth: The Sultan of Brunei, also known as Hassanai Bolkiah Mu'izzaddin Waddaulah, has a net worth of $30 billion. Born on July 15, 1946",
    "worth": "30"
  },
  {
    "name": "Sheikh Mansour bin Zayed Al Nahyan",
    "img": "Sheikh Mansour bin Zayed Al Nahyan.png",
    "bio": "Sheikh Mansour net worth: Sheikh Mansour bin Zayed Al Nahyan is a United Arab Emirates politician and businessman who has a net worth of 30 Billion.",
    "worth": "30"
  },
  {
    "name": "Aliko Dangote",
    "img": "Aliko Dangote.png",
    "bio": "Aliko Dangote Net Worth: Aliko Dangote is a Nigerian businessman who has a net worth of $28 billion. Aliko Dangote has at times been the richest person in Nigeria",
    "worth": "28"
  },
  {
    "name": "Abigail Johnson",
    "img": "Abigail Johnson.png",
    "bio": "Abigail Johnson is an American businesswoman who has a net worth of $28 billion. Abigail Johnson is the Chairman, CEO and President of the company started by her father, Fidelity Investments.",
    "worth": "28"
  },
  {
    "name": "He Xiangjian",
    "img": "He Xiangjian.png",
    "bio": "He Xiangjian net worth: He Xiangjian is the co-founder of Midea Group who has a net worth of $27 billion. He Xiangjian owns Midea, which is one of",
    "worth": "27"
  },
  {
    "name": "Savitri Jindal",
    "img": "Savitri Jindal.png",
    "bio": "Savitri Jindal net worth: Savitri Jindal is an Indian steel baroness who has a net worth of $27 billion. Her fortune makes her the richest woman in India",
    "worth": "27"
  },
  {
    "name": "R. Budi Hartono",
    "img": "R. Budi Hartono.png",
    "bio": "R. Budi Hartono net worth: R. Budi Hartono is a Chinese Indonesian tobacco billionaire who has a net worth of $26 billion. Born in Indonesia, R. Budi Hartono and his brother",
    "worth": "26"
  },
  {
    "name": "Andrew Forrest",
    "img": "Andrew Forrest.png",
    "bio": "Andrew Forrest net worth: Andrew Forrest is a Western Australian mining magnate who has a net worth of $26 billion. Andrew Forrest is currently the non-executive chairman",
    "worth": "26"
  },
  {
    "name": "Stefan Quandt",
    "img": "Stefan Quandt.png",
    "bio": "Stefan Quandt net worth: Stefan Quandt is a German automobile heir who has a net worth of $26 billion. That makes him one of the richest people in Germany. He is also one of the richest people in the world.",
    "worth": "26"
  },
  {
    "name": "Lukas Walton",
    "img": "Lukas Walton.png",
    "bio": "Lukas Walton net worth: Lukas Walton is an American businessman who has a net worth of $26 billion. Lukas is best known for being an heir of Wal-Mart which was founded",
    "worth": "26"
  },
  {
    "name": "William Ding",
    "img": "William Ding.png",
    "bio": "William Ding net worth: William Ding is a Chinese entrepreneur who has a net worth is $26 billion. Born in Ningbo",
    "worth": "26"
  },
  {
    "name": "Susanne Klatten",
    "img": "Susanne Klatten.png",
    "bio": "Susanne Klatten net worth: Susanne Klatten is a German businesswoman who has a net worth of $26 billion dollars. Susanne Klatten",
    "worth": "26"
  },
  {
    "name": "Eric Yuan",
    "img": "Eric Yuan.png",
    "bio": "Eric Yuan net worth: Eric Yuan is a Chinese American businessman and entrepreneur who has a net worth of $25 billion. Eric Yuan was born in China",
    "worth": "25"
  },
  {
    "name": "Dustin Moskovitz",
    "img": "Dustin Moskovitz.png",
    "bio": "Dustin Moskovitz is an American internet entrepreneur who has a net worth of $25 billion. Dustin Moskovitz earned his net worth as a co-founder of Facebook. Moskovitz's",
    "worth": "25"
  },
  {
    "name": "Elaine Marshall",
    "img": "Elaine Marshall.png",
    "bio": "Elaine Marshall net worth: Elaine Tettemer Marshall is an American billionaire who has a net worth of $24 billion. She is a member of the Board of Koch Industries",
    "worth": "24"
  },
  {
    "name": "Takemitsu Takizaki",
    "img": "Takemitsu Takizaki.png",
    "bio": "Takemitsu Takizaki net worth: Takemitsu Takizaki is a Japanese billionaire who has a net worth of $24 billion. Takemitsu Takizaki is the founder",
    "worth": "24"
  },
  {
    "name": "Iris Fontbona",
    "img": "Iris Fontbona.png",
    "bio": "Iris Fontbona net worth: Iris Fontbona is a Chilean businesswoman who has a net worth of $24 billion. Iris Fontbona acquired that wealth by",
    "worth": "24"
  },
  {
    "name": "Forrest Mars Jr",
    "img": "Forrest Mars Jr.png",
    "bio": "Forrest Mars, Jr net worth: Forrest Mars, Jr. is the eldest son of Forrest Mars Sr. and grandson of Frank C. Mars, founders of the American candy",
    "worth": "23"
  },
  {
    "name": "Gina Rinehart",
    "img": "Gina Rinehart.png",
    "bio": "Gina Rinehart Net Worth: Gina Rinehart is an Australian mining heiress who has a net worth of $23 billion. Gina Rinehart is the richest person in Australia and one of the richest people in the world.",
    "worth": "23"
  },
  {
    "name": "Wang Wei",
    "img": "Wang Wei.png",
    "bio": "Wang Wei Net Worth: Wang Wei is a Chinese transportation and logistics entrepreneur who has a net worth of",
    "worth": "22"
  },
  {
    "name": "Qin Yinglin",
    "img": "Qin Yinglin.png",
    "bio": "Qin Yinglin net worth: Qin Yinglin is a Chinese businessman and pig farmer who has a net worth of $22 billion. He is perhaps",
    "worth": "22"
  },
  {
    "name": "James Dyson",
    "img": "James Dyson.png",
    "bio": "Sir James Dyson is a British inventor, designer, farmer and entrepreneur who has a net worth of $22 billion. He is best known for founding the technology company Dyson",
    "worth": "22"
  },
  {
    "name": "Satoshi Nakamoto",
    "img": "Satoshi Nakamoto.png",
    "bio": "Satoshi Nakamoto is a computer software developer and alleged Bitcoin entrepreneur who has a net worth of $22 billion. Satoshi Nakamoto is the pseudonym used by the person or persons who created the cryptocurrency bitcoin.",
    "worth": "22"
  },
  {
    "name": "David Tepper",
    "img": "David Tepper.png",
    "bio": "David Tepper net worth and salary: David Tepper is an American businessman and philanthropist who has net worth of $21 billion. For many years he was one of the richest people in New Jersey.",
    "worth": "21"
  },
  {
    "name": "Xu Yangtian",
    "img": "Xu Yangtian.png",
    "bio": "Xu Yangtian, better known as Chris Xu, is a Chinese fashion entrepreneur who has a net worth of $20 billion. Xu Yangtian earned his fortune as the founder of",
    "worth": "20"
  },
  {
    "name": "Leonid Mikhelson",
    "img": "Leonid Mikhelson.png",
    "bio": "Leonid Mikhelson net worth: Leonid Mikhelson is a Russian businessman who has a net worth of $20 billion dollars which makes him one of the richest people",
    "worth": "20"
  },
  {
    "name": "Andy Bechtolsheim",
    "img": "Andy Bechtolsheim.png",
    "bio": "Andy Bechtolsheim is a German billionaire tech entrepreneur, electrical engineer and investor who has a net worth $20 billion. Andy earned his first fortune as the founder of Sun Microsystems",
    "worth": "20"
  },
  {
    "name": "Salman bin Abdulaziz Al Saud",
    "img": "Salman bin Abdulaziz Al Saud.png",
    "bio": "Salman bin Abdulaziz Al Saud is the current King of Saudi Arabia. As of this writing he has a net worth of $20 billion.",
    "worth": "20"
  },
  {
    "name": "Jorge Paulo Lemann",
    "img": "Jorge Paulo Lemann.png",
    "bio": "Jorge Paulo Lemann Net Worth: Jorge Paulo Lemann is a Brazilian billionaire investment banker and businessman who has a net worth of $20 billion. Jorge Paulo Lemann first built his fortune in the 1970s",
    "worth": "20"
  },
  {
    "name": "John Menard",
    "img": "John Menard.png",
    "bio": "John Menard, Jr. Net Worth: John R. Menard, Jr. is an American entrepreneur and billionaire who a net worth of $20 billion. He is the founder and owner",
    "worth": "20"
  },
  {
    "name": "Fayez Sarofim",
    "img": "Fayez Sarofim.png",
    "bio": "Fayez Sarofim was an Egyptian-American billionaire and investment manager and businessman who had a net worth of $20 billion at the time of his death in 2022.",
    "worth": "20"
  },
  {
    "name": "Alexey Mordashov",
    "img": "Alexey Mordashov.png",
    "bio": "Alexey Mordashov net worth: Alexey Mordashov is a businessman who has a net worth of $20 billion dollars which makes him one of the richest people in Russia",
    "worth": "20"
  },
  {
    "name": "Dilip Shanghvi",
    "img": "Dilip Shanghvi.png",
    "bio": "Dilip Shanghvi net worth: Dilip Shanghvi is an Indian pharmaceutical entrepreneur who has a net worth of $20 billion. Dilip Shanghvi is the founder and managing director",
    "worth": "20"
  },
  {
    "name": "Vladimir Lisin",
    "img": "Vladimir Lisin.png",
    "bio": "Vladimir Lisin net worth: Vladimir Lisin is a Russian steel tycoon who has a net worth of $19 billion dollars.",
    "worth": "19"
  },
  {
    "name": "Rupert Murdoch",
    "img": "Rupert Murdoch.png",
    "bio": "Rupert Murdoch net worth: Rupert Murdoch is an Australian media mogul who earned his fortune as the founder of News Corp. Rupert Murdoch has a net worth of $19 billion. Although he is Australian, Murdoch",
    "worth": "19"
  },
  {
    "name": "Pallonji Mistry",
    "img": "Pallonji Mistry.png",
    "bio": "Pallonji Mistry net worth: Pallonji Mistry is an Irish Indian billionaire who has a net worth of $19 billion dollars which",
    "worth": "19"
  },
  {
    "name": "James Ratcliffe",
    "img": "James Ratcliffe.png",
    "bio": "James Ratcliffe Net Worth: James Ratcliffe is a British chemical engineer turned financier and industrialist who has a net worth of",
    "worth": "19"
  },
  {
    "name": "Sheikh Khalifa Bin Zayed Al Nahyan",
    "img": "Sheikh Khalifa Bin Zayed Al Nahyan.png",
    "bio": "Khalifa bin Zayed bin Sultan Al Nahyan was the president of the United Arab Emirates, the supreme commander of the United Arab Emirates Armed Forces, and the Emir of Abu Dhabi. At the time of his death, Sheikh Khalifa Bin Zayed Al Nahyan had a net worth of $18 billion dollars.",
    "worth": "18"
  },
  {
    "name": "Donald Bren",
    "img": "Donald Bren.png",
    "bio": "Donald Bren is an American businessman who has a net worth of $18 billion. Donald Bren is the chairman of the Irvine Group and is widely regarded as the wealthiest real estate",
    "worth": "18"
  },
  {
    "name": "David & Simon Reuben",
    "img": "David & Simon Reuben.png",
    "bio": "David & Simon Reuben net worth: David & Simon Reuben are British businessmen and philanthropists who have a net worth of",
    "worth": "18"
  },
  {
    "name": "Lakshmi Mittal",
    "img": "Lakshmi Mittal.png",
    "bio": "Lakshmi Mittal net worth: Lakshmi Mittal is an Indian steel magnate who has a net worth of $18 billion. Based in the U.K., Lakshmi Mittal is the chairman and former CEO of the second-largest largest steel making company in the world, ArcelorMittal",
    "worth": "18"
  },
  {
    "name": "Alisher Usmanov",
    "img": "Alisher Usmanov.png",
    "bio": "Alisher Usmanov net worth: Alisher Usmanov is an Uzbek-born Russian businessman who has a net worth of $18 billion. Alisher Usmanov has earned his net worth",
    "worth": "18"
  },
  {
    "name": "Viktor Vekselberg",
    "img": "Viktor Vekselberg.png",
    "bio": "Viktor Vekselberg net worth: Viktor Vekselberg is a businessman who has a net worth of $17 billion dollars which makes him one of the richest people in Russia",
    "worth": "17"
  }
]